[DLC01_TheThreeKeys_Hard DishonoredObjective]
m_Description="暗殺や発見される事なく大扉を開けるための3つの鍵を手に入れる"

[DLC01_TheThreeKeys_Hard:DishonoredTask_Custom_21 DishonoredTask_Custom]
m_Description="第3の鍵を手に入れる"
m_Status=""

[DLC01_TheThreeKeys_Hard:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="大扉を開ける"
m_Status=""

[DLC01_TheThreeKeys_Hard:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="第2の鍵を手に入れる"
m_Status=""

[DLC01_TheThreeKeys_Hard:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="第1の鍵を手に入れる"
m_Status=""

[DLC01_TheThreeKeys_Medium DishonoredObjective]
m_Description="発見される事なく大扉を開けるための3つの鍵を手に入れる"

[DLC01_TheThreeKeys_Medium:DishonoredTask_Custom_21 DishonoredTask_Custom]
m_Description="第3の鍵を手に入れる"
m_Status=""

[DLC01_TheThreeKeys_Medium:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="大扉を開ける"
m_Status=""

[DLC01_TheThreeKeys_Medium:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="第2の鍵を手に入れる"
m_Status=""

[DLC01_TheThreeKeys_Medium:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="第1の鍵を手に入れる"
m_Status=""

